[{
	"quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
	"name": "Buddha"
}, {
	"quote": "Calm mind brings inner strength and self-confidence, so that's very important for good health.",
	"name": "Dalai Lama"
}, {
	"quote": "The first wealth is health.",
	"name": "Ralph Waldo Emerson"
}, {
	"quote": "Good health and good sense are two of life's greatest blessings.",
	"name": "Publilius Syrus"
}, {
	"quote": "I believe that the greatest gift you can give your family and the world is a healthy you.",
	"name": "Joyce Meyer"
}, {
	"quote": "To enjoy the glow of good health, you must exercise.",
	"name": "Gene Tunney"
},{
	"quote": "It is health that is real wealth and not pieces of gold and silver.",
	"name": "Mahatma Gandhi"
}, {
	"quote": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
	"name": "Tom Stoppard"
}, {
	"quote": "Early to bed and early to rise makes a man healthy, wealthy and wise.",
	"name": "Benjamin Franklin"
}, {
	"quote": "Rest when you're weary. Refresh and renew yourself, your body, your mind, your spirit. Then get back to work.",
	"name": "Ralph Marston"
}, {
	"quote": "Health is not valued till sickness comes.",
	"name": "Thomas Fuller"
}, {
	"quote": "There's nothing more important than our good health - that's our principal capital asset.",
	"name": "Arlen Specter"
},  {
	"quote": "Good health is not something we can buy. However, it can be an extremely valuable savings account.",
	"name": "Anne Wilson Schaef"
}, {
	"quote": "All the money in the world can't buy you back good health.",
	"name": "Reba McEntire"
},  {
	"quote": "He who has health, has hope; and he who has hope, has everything.",
	"name": "Thomas Carlyle"
},  {
	"quote": "Maintaining good health should be the primary focus of everyone.",
	"name": "Sangram Singh"
}, {
	"quote": "Without your health, you've got nothing going on. I thank God every day for good health.",
	"name": "Ric Flair"
}, {
	"quote": "You can't take good health for granted.",
	"name": "Jack Osbourne"
}, {
	"quote": "The healthy man does not torture others - generally it is the tortured who turn into torturers.",
	"name": "Carl Jung"
}, {
	"quote": "Apart from education, you need good health, and for that, you need to play sports.",
	"name": "Kapil Dev"
}, {
	"quote": "The power of community to create health is far greater than any physician, clinic or hospital.",
	"name": "Mark Hyman"
}, {
	"quote": "Health is the thing that makes you feel that now is the best time of the year.",
	"name": "Franklin Pierce Adams"
}, {
	"quote": "It's better to be healthy alone than sick with someone else.",
	"name": "Phil McGraw"
}, {
	"quote": "The health of the eye seems to demand a horizon. We are never tired, so long as we can see far enough.",
	"name": "Ralph Waldo Emerson"
}, {
	"quote": "Without health life is not life; it is only a state of langour and suffering - an image of death.",
	"name": "Buddha"
}, {
	"quote": "The groundwork of all happiness is health.",
	"name": "Leigh Hunt"
},{
	"quote": "Health is the vital principle of bliss, and exercise, of health.",
	"name": "James Thomson"
}, {
	"quote": "I did not become a vegetarian for my health, I did it for the health of the chickens.",
	"name": "Isaac Bashevis Singer"
}, {
	"quote": "Be careful about reading health books. You may die of a misprint.",
	"name": "Mark Twain"
},  {
	"quote": "Eating ice cream and not exercising is great. The downside is your health isn't so good.",
	"name": "Jeff Bridges"
}, {
	"quote": "Looking after my health today gives me a better hope for tomorrow.",
	"name": "Anne Wilson Schaef"
},{
	"quote": "In the midst of these hard times it is our good health and good sleep that are enjoyable.",
	"name": "Knute Nelson"
}, {
	"quote": "Man needs difficulties; they are necessary for health.",
	"name": "Carl Jung"
}, {
	"quote": "You're in pretty good shape for the shape you are in.",
	"name": "Dr. Seuss"
}, {
	"quote": "A healthy outside starts from the inside.",
	"name": "Robert Urich"
}, {
	"quote": "My body is like breakfast, lunch, and dinner. I don't think about it, I just have it.",
	"name": "Arnold Schwarzenegger"
}]